[
    {
        "id": 0,
        "question": "¿En cuánto tiempo responden y cómo arranca el proyecto?",
        "content": "<b>Antes de 24 hs hábiles te contactamos con un brief inicial.</b><br><br>En <strong>Infraestructura</strong> (WP Continuo, Soporte Avanzado, Producción Visual) solemos arrancar en 3-5 días con tu auditoría técnica y planificación.<br><br>En <strong>Desarrollo</strong> (One Page, Institucional, Ecommerce, E-learning) definimos alcance y prototipo en la primera semana y partimos al diseño/desarrollo en la segunda."
    },
    {
        "id": 1,
        "question": "¿Cómo eligen el plan o servicio adecuado para mi empresa?",
        "content": "Lo conversamos en la llamada inicial. Te presentamos:<ul><li><strong>Infraestructura</strong> si necesitás performance, hosting gestionado, actualizaciones y soporte continuo.</li><li><strong>Producción Visual</strong> si tu foco es multimedia, videos o assets para campañas.</li><li><strong>Soporte Web Avanzado</strong> para cambios urgentes, integraciones y auditorías.</li><li><strong>One Page / Institucional</strong> para una presencia web ágil y clara.</li><li><strong>Ecommerce / E-learning</strong> si buscás transaccionalidad o formación online.<br>Así elegimos juntos el camino más eficiente.</li></ul>"
    },
    {
        "id": 2,
        "question": "¿Qué tecnologías usan y qué nivel de personalización ofrecen?",
        "content": "<ul>\n  <li><strong>Infraestructura</strong> WordPress en AWS/GCP con Docker, certificados SSL, CDN y optimización Core Web Vitals.</li>\n  <li><strong>Producción Visual</strong> Premiere, After Effects, Cinema 4D y edición en HD/4K.</li>\n  <li><strong>Soporte Web Avanzado</strong> React, Next.js, Shopify, Moodle o LMS a medida.</li>\n</ul>\n\nLa personalización va desde ajustes mínimos en plantillas hasta desarrollos 100% a medida con APIs e integraciones."
    },
    {
        "id": 3,
        "question": "¿Cómo garantizan la calidad y el soporte post-lanzamiento?",
        "content": "<ul>\n  <li><strong>QA interno:</strong> Testing funcional, de usabilidad y performance antes de cada release.</li>\n  <li><strong>Soporte:</strong> 30 días gratis en todos los proyectos de desarrollo; luego puedes migrar a Soporte Web Avanzado o WP Continuo.</li>\n  <li><strong>SLA</strong> respuesta en 4 hs hábiles para incidencias críticas, 24 hs para cambios estándar.</li>\n</ul>"
    },
    {
        "id": 4,
        "question": "¿Puedo escalar o sumar servicios a futuro?",
        "content": "Sí, nuestra estructura modular te permite pasar de un One Page a un Ecommerce, o sumar Producción Visual y Soporte a tu WP Continuo. Cada nuevo servicio se integra con tu setup previo: mismo equipo, misma metodología, sin curva de aprendizaje."
    }
]